import "./About.css";


export default function About(){
  return (
    <div className="container">
      <h1>Создайте своего AI-клона!</h1>
      <p className="about-p">
        Добро пожаловать на нашу платформу, где вы можете создать уникального 
        AI-клона, который будет общаться с вами! С помощью передовых технологий 
        искусственного интеллекта мы предоставляем возможность создать цифровую 
        копию вас самих или на основе видео материалов ваших любимых блогеров и 
        стримеров. Просто загрузите видео, и наш AI будет изучать стиль общения,
        манеру и характер вашего кумира. В результате вы получите возможность 
        переписываться с вашим AI-клоном, который будет вести себя так, как будто 
        вы общаетесь с реальным человеком. Это идеальное решение для тех, кто хочет
        расширить границы общения и взаимодействия с любимыми личностями или создать 
        свой собственный уникальный аватар.
      </p>
    </div>
    

  )
}