export const ways = [
  {
    title: 'Создайте своего AI-клона!',
    description:'Добро пожаловать на нашу платформу, где вы можете создать уникального AI-клона, который будет общаться с вами! С помощью передовых технологий искусственного интеллекта мы предоставляем возможность создать цифровую копию вас самих или на основе видео материалов ваших любимых блогеров и стримеров. Просто загрузите видео, и наш AI будет изучать стиль общения, манеру и характер вашего кумира. В результате вы получите возможность переписываться с вашим AI-клоном, который будет вести себя так, как будто вы общаетесь с реальным человеком. Это идеальное решение для тех, кто хочет расширить границы общения и взаимодействия с любимыми личностями или создать свой собственный уникальный аватар.',
  },
  {
    title: 'Формат обучения.',
    description:
      'Пока другие предлагают 50 страниц текста и вебинары по 2 часа, мы даем вам тот же объем знаний в одном тщательно подготовленном видео за 15 минут.',
  },
  {
    title: 'Применение разных форматов.',
    description:
      'Видео-уроки, практические задания, конспекты, мастер-классы, обсуждения в сообществе — все это дает полноценную картину и ускоряет процесс обучения.',
  },
  {
    title: 'Наши преподаватели ведущие специалисты',
    description:
      'VK, Avito, Тинькофф, Kaspersky — действующие разработчики с опытом преподавания для большой аудитории.',
  },
]

export const differences = {
  way: 'Узконаправленный подход. Учим только фронтенду, поэтому вы получаете именно те знания, за которыми пришли.',
  easy: 'Доступность обучения. Простыми словами объясняем сложные темы на понятных примерах.',
  program:
    'Концентрация знаний. Например, модуль «HTML&CSS» даст вам столько же умений и навыков, как и 6 месяцев обучения по этой программе в госуниверситете.',
}
